tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "aspell"
brew "awscli"
brew "bash-completion"
brew "bash-git-prompt"
brew "bfg"
brew "cmake"
brew "ctags"
brew "docker"
brew "docker-compose"
brew "exercism"
brew "ffmpeg"
brew "ghostscript"
brew "git"
brew "git-flow"
brew "git-hooks"
brew "git-lfs"
brew "git-standup"
brew "gitleaks"
brew "go"
brew "hub"
brew "imagemagick"
brew "make"
brew "ncdu"
brew "nvm"
brew "pandoc"
brew "pre-commit"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "shfmt"
brew "tmux"
brew "tree"
brew "wget"
cask "dropbox"
cask "firefox"
cask "grammarly"
cask "java"
cask "kitematic"
cask "lastpass"
cask "postman"
cask "qlmarkdown"
cask "slicer"
cask "spotify"
cask "tor-browser"
cask "virtualbox"
